export const data = {
  data1: {
    title: 'РОЗБІР ГАРДЕРОБА',
    priceOnline: '8 000 ГРН',
    priceMixed: '9 000 ГРН',
    mixedTitle: 'ЗМІШАНИЙ',
    arr: [
      {
        title: 'ЩО ЦЕ?',
        text: [
          'Комплексний аналіз вашого гардероба: від впорядкування речей до формування стильних і функціональних образів із урахуванням нових елементів',
          `Після цього ви з легкістю складатимете актуальні комплекти, забувши про дилему «що одягнути».`,
        ],
      },
      {
        title: 'ЩО ВИ ОТРИМАЄТЕ?',
        text: [
          'Ясність у тому, які речі справді необхідні',
          `Зібрані образи без зайвих витрат і безладу`,
          'Продуманий план для грамотного оновлення гардероба',
        ],
        li: true,
      },
      {
        title: 'ЯК ВІДБУВАЄТЬСЯ?',
        text: [
          'Анкетування',
          `Систематизація гардероба за категоріями`,
          'Визначення речей для адаптації або вилучення',
          'Створення шопінг-листа для оновлення',
          'Формування 50 готових образів',
          'Супровід протягом місяця після розбору',
        ],
        li: true,
      },
    ],
  },

  data6: {
    title: 'РОЗБІР ЛІНІЙ ЗОВНІШНОСТІ',
    priceOnline: '6 000 ГРН',
    priceMixed: '',
    mixedTitle: '',
    arr: [
      {
        title: 'ЩО ЦЕ?',
        text: [
          'Детальний аналіз ваших зовнішніх даних та особливостей фігури для створення гармонійного стилю, що підкреслює вашу індивідуальність.',
        ],
      },
      {
        title: 'ЩО ВИ ОТРИМАЄТЕ?',
        text: [
          'Ясність у тому, які речі справді необхідні',
          `Зібрані образи без зайвих витрат і безладу`,
          'Продуманий план для грамотного оновлення гардероба',
        ],
        li: true,
      },
      {
        title: 'ЯК ВІДБУВАЄТЬСЯ?',
        text: [
          'Анкетування',
          `Систематизація гардероба за категоріями`,
          'Визначення речей для адаптації або вилучення',
          'Створення шопінг-листа для оновлення',
          'Формування 50 готових образів',
          'Супровід протягом місяця після розбору',
        ],
        li: true,
      },
    ],
  },

  data7: {
    title: 'ШОПІНГ СУПРОВІД',
    priceOnline: '6 000 ГРН',
    priceMixed: '9 000 ГРН',
    mixedTitle: 'ОФЛАЙН',
    arr: [
      {
        title: 'ЩО ЦЕ?',
        text: [
          'Детальний аналіз ваших зовнішніх даних та особливостей фігури для створення гармонійного стилю, що підкреслює вашу індивідуальність.',
        ],
      },
      {
        title: 'ЩО ВИ ОТРИМАЄТЕ?',
        text: [
          'Ясність у тому, які речі справді необхідні',
          `Зібрані образи без зайвих витрат і безладу`,
          'Продуманий план для грамотного оновлення гардероба',
        ],
        li: true,
      },
      {
        title: 'ЯК ВІДБУВАЄТЬСЯ?',
        text: [
          'Анкетування',
          `Систематизація гардероба за категоріями`,
          'Визначення речей для адаптації або вилучення',
          'Створення шопінг-листа для оновлення',
          'Формування 50 готових образів',
          'Супровід протягом місяця після розбору',
        ],
        li: true,
      },
    ],
  },

  data8: {
    title: 'КАПСУЛЬНИЙ ГАРДЕРОБ',
    priceOnline: '7 000 ГРН',
    priceMixed: '8 000 ГРН',
    mixedTitle: 'ЗМІШАНИЙ',
    arr: [
      {
        title: 'ЩО ЦЕ?',
        text: [
          'Детальний аналіз ваших зовнішніх даних та особливостей фігури для створення гармонійного стилю, що підкреслює вашу індивідуальність.',
        ],
      },
      {
        title: 'ЩО ВИ ОТРИМАЄТЕ?',
        text: [
          'Ясність у тому, які речі справді необхідні',
          `Зібрані образи без зайвих витрат і безладу`,
          'Продуманий план для грамотного оновлення гардероба',
        ],
        li: true,
      },
      {
        title: 'ЯК ВІДБУВАЄТЬСЯ?',
        text: [
          'Анкетування',
          `Систематизація гардероба за категоріями`,
          'Визначення речей для адаптації або вилучення',
          'Створення шопінг-листа для оновлення',
          'Формування 50 готових образів',
          'Супровід протягом місяця після розбору',
        ],
        li: true,
      },
    ],
  },

  data9: {
    title: 'ГАРДЕРОБ ПІД КЛЮЧ',
    priceOnline: '12 000 ГРН',
    priceMixed: '14 000 ГРН',
    mixedTitle: 'ЗМІШАНИЙ',
    arr: [
      {
        title: 'ЩО ЦЕ?',
        text: [
          'Детальний аналіз ваших зовнішніх даних та особливостей фігури для створення гармонійного стилю, що підкреслює вашу індивідуальність.',
        ],
      },
      {
        title: 'ЩО ВИ ОТРИМАЄТЕ?',
        text: [
          'Ясність у тому, які речі справді необхідні',
          `Зібрані образи без зайвих витрат і безладу`,
          'Продуманий план для грамотного оновлення гардероба',
        ],
        li: true,
      },
      {
        title: 'ЯК ВІДБУВАЄТЬСЯ?',
        text: [
          'Анкетування',
          `Систематизація гардероба за категоріями`,
          'Визначення речей для адаптації або вилучення',
          'Створення шопінг-листа для оновлення',
          'Формування 50 готових образів',
          'Супровід протягом місяця після розбору',
        ],
        li: true,
      },
    ],
  },
};
